
/* Class = "NSWindow"; title = "Targets"; ObjectID = "5"; */
"5.title" = "目標";

/* Class = "NSMenuItem"; title = "words"; ObjectID = "100047"; */
"100047.title" = "複数単語";

/* Class = "NSMenuItem"; title = "chars"; ObjectID = "100049"; */
"100049.title" = "文字";

/* Class = "NSMenuItem"; title = "chars"; ObjectID = "100052"; */
"100052.title" = "文字";

/* Class = "NSMenuItem"; title = "words"; ObjectID = "100053"; */
"100053.title" = "複数単語";

/* Class = "NSButton"; ibShadowedToolTip = "Reset count for the current session."; ObjectID = "100076"; */
"100076.ibShadowedToolTip" = "現在のセッションのカウントをリセットします。";

/* Class = "NSTextFieldCell"; title = "Draft Target"; ObjectID = "100161"; */
"100161.title" = "ドラフトの目標";

/* Class = "NSTextFieldCell"; title = "of"; ObjectID = "100163"; */
"100163.title" = "の";

/* Class = "NSTextFieldCell"; title = "Session Target"; ObjectID = "100165"; */
"100165.title" = "セッション目標";

/* Class = "NSTextFieldCell"; title = "of"; ObjectID = "100167"; */
"100167.title" = "の";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "100172"; */
"100172.title" = "リセット";

/* Class = "NSButton"; ibShadowedToolTip = "Customize the targets."; ObjectID = "100175"; */
"100175.ibShadowedToolTip" = "ターゲットをカスタマイズします。";

/* Class = "NSButtonCell"; title = "Options..."; ObjectID = "100176"; */
"100176.title" = "オプション...";

/* Class = "NSButtonCell"; title = "Count current compile group only"; ObjectID = "100182"; */
"100182.title" = "現在のコンパイルグループだけをカウント";

/* Class = "NSButtonCell"; title = "Only count documents set to be included in Compile"; ObjectID = "100183"; */
"100183.title" = "コンパイルに含むドキュメント設定だけをカウント";

/* Class = "NSButtonCell"; title = "Count text written anywhere in the project"; ObjectID = "100191"; */
"100191.title" = "プロジェクトに記入されているテキストをカウント";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100196"; */
"100196.title" = "OK";

/* Class = "NSButtonCell"; title = "Allow negatives"; ObjectID = "100213"; */
"100213.title" = "マイナスを許可";

/* Class = "NSButtonCell"; title = "Show target notifications"; ObjectID = "100217"; */
"100217.title" = "目標通知を表示";

/* Class = "NSButton"; ibShadowedToolTip = "Apply the new targets."; ObjectID = "100223"; */
"100223.ibShadowedToolTip" = "新しいターゲットを適用します。";

/* Class = "NSButtonCell"; title = "Update"; ObjectID = "100224"; */
"100224.title" = "アップデート";

/* Class = "NSMenuItem"; title = "pages"; ObjectID = "100226"; */
"100226.title" = "ページ";

/* Class = "NSButtonCell"; title = "Automatically calculate from draft deadline"; ObjectID = "100240"; */
"100240.title" = "自動的にドラフト締切日から計算";

/* Class = "NSButtonCell"; title = "Deadline:"; ObjectID = "100243"; */
"100243.title" = "締切日：";

/* Class = "NSTextFieldCell"; title = "Deadline: None    Days Left: 0"; ObjectID = "100252"; */
"100252.title" = "締切日：なし    残日数：0";

/* Class = "NSSegmentedCell"; 100260.ibShadowedLabels[0] = "Sun"; ObjectID = "100260"; */
"100260.ibShadowedLabels[0]" = "日";

/* Class = "NSSegmentedCell"; 100260.ibShadowedLabels[1] = "Mon"; ObjectID = "100260"; */
"100260.ibShadowedLabels[1]" = "月";

/* Class = "NSSegmentedCell"; 100260.ibShadowedLabels[2] = "Tue"; ObjectID = "100260"; */
"100260.ibShadowedLabels[2]" = "火";

/* Class = "NSSegmentedCell"; 100260.ibShadowedLabels[3] = "Wed"; ObjectID = "100260"; */
"100260.ibShadowedLabels[3]" = "水";

/* Class = "NSSegmentedCell"; 100260.ibShadowedLabels[4] = "Thu"; ObjectID = "100260"; */
"100260.ibShadowedLabels[4]" = "木";

/* Class = "NSSegmentedCell"; 100260.ibShadowedLabels[5] = "Fri"; ObjectID = "100260"; */
"100260.ibShadowedLabels[5]" = "金";

/* Class = "NSSegmentedCell"; 100260.ibShadowedLabels[6] = "Sat"; ObjectID = "100260"; */
"100260.ibShadowedLabels[6]" = "土";

/* Class = "NSTextFieldCell"; title = "Writing days:"; ObjectID = "100264"; */
"100264.title" = "書込日数：";

/* Class = "NSMenuItem"; title = "At set time each day"; ObjectID = "100269"; */
"100269.title" = "毎日の設定時間";

/* Class = "NSMenuItem"; title = "On project close"; ObjectID = "100270"; */
"100270.title" = "プロジェクトを閉じる際";

/* Class = "NSMenuItem"; title = "On next day opened"; ObjectID = "100271"; */
"100271.title" = "開かれた次の日";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "100272"; */
"100272.title" = "実行しない";

/* Class = "NSButtonCell"; title = "Allow writing on day of deadline"; ObjectID = "100289"; */
"100289.title" = "期限日の書き込みを許可する";

/* Class = "NSButtonCell"; title = "Show Twitter button"; ObjectID = "100298"; */
"100298.title" = "Twitterボタンを表示";

/* Class = "NSButtonCell"; title = "Show overrun"; ObjectID = "100302"; */
"100302.title" = "オーバーランを表示";

/* Class = "NSTextFieldCell"; title = "Overrun allowance:"; ObjectID = "100304"; */
"100304.title" = "オーバーラン許容値：";

/* Class = "NSTextFieldCell"; title = "words"; ObjectID = "100308"; */
"100308.title" = "複数単語";

/* Class = "NSTextFieldCell"; title = "Reset session count:"; ObjectID = "100317"; */
"100317.title" = "リセットセッションカウント：";

/* Class = "NSTabViewItem"; label = "Session Target"; ObjectID = "BsR-Rj-blF"; */
"BsR-Rj-blF.label" = "セッション目標";

/* Class = "NSTabViewItem"; label = "Draft Target"; ObjectID = "znj-d6-FDf"; */
"znj-d6-FDf.label" = "ドラフトの目標";